class ListShop {
  static const List<String> category = [
    'الإلكترونيات',

    'تحسين المنزل والإضاءة',

    'المجوهرات والساعات',

    'البيت والحديقة',

    'وصلات شعر والشعر المستعار',

    'الأزياء الرجالية',

    'الاكسسوارات',

    'الأجهزة المنزلية',

    'السيارات والدراجات',

    'الأمتعة والحقائب',

    'الأحذية',

    'أزياء المناسبات الخاصة',

    'الأزياء النسائية',

    'الرياضة والترفيه',

    'الألعاب',

    'الأطفال والرضع',

    'الهواتف و أجهزة الإتصال',

    'الكمبيوتر والمكتبة والتعليم',

    'الأثاث',

    'مستلزمات الحيوانات الأليفة',

    'الأمن والحماية',

    'الجمال والصحة',

    'الأدوات والمعدات الصناعية',

    'الملابس الداخلية والنوم',
  ];
}
